
export default [
   {
     num: '01',
     text: 'Оставляете нам заявку на сайте или звоните'
   },
   {
     num: '02',
     text: 'Наш специалист выезжает к вам на замер'
   },
   {
     num: '03',
     text: 'Мы составляем смету, учитывая все ваши пожелания'
   },
   {
     num: '04',
     text: 'Согласовываем сроки, стоимость и заключаем договор'
   },
   {
     num: '05',
     text: 'Приступаем к работе'
   },
   {
     num: '06',
     text: 'По завершении работы - ее прием и оплата'
   },

 ]

